bannerru = '''
███╗░░██╗░█████╗░████████╗██╗░░██╗░█████╗░░█████╗░██╗░░██╗
████╗░██║██╔══██╗╚══██╔══╝██║░░██║██╔══██╗██╔══██╗██║░██╔╝
██╔██╗██║███████║░░░██║░░░███████║███████║██║░░╚═╝█████═╝░
██║╚████║██╔══██║░░░██║░░░██╔══██║██╔══██║██║░░██╗██╔═██╗░
██║░╚███║██║░░██║░░░██║░░░██║░░██║██║░░██║╚█████╔╝██║░╚██╗
╚═╝░░╚══╝╚═╝░░╚═╝░░░╚═╝░░░╚═╝░░╚═╝╚═╝░░╚═╝░╚════╝░╚═╝░░╚═╝
═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎
Premium edition
Version: Full       Актуальная версия: 3
═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎═︎

Main menu ➤

╔︎═══════════════════════════════════════════════════════════════╖
║︎ 1) Поиск по ФИО              | 5) Пробив по IP адресу         ║
║︎ 2) Пробив Социальных сетей   | 6) Посмотреть библиотеки       ║
║︎ 3) DDos                      | 7) Пробив по номеру карты      ║
║ 4) Бомбер                    | 8) Пробив по социальным сетям   ║           
║︎                          99) Exit                             ║
╚︎︎═══════════════════════════════════════════════════════════════╝︎
'''